{

    "TipsList": [
        {
            "Title": "TIPS #1",
            "Description": "Du kan få en nedtur og tenke at alt føles tungt og trist mens kroppen og hjernens belønningssystem omstiller seg til livet uten nikotin."
        },
        {
            "Title": "TIPS #2",
            "Description": "Sett på musikk som gjør deg glad og som gir deg krefter til å bekjempe nikotinsuget."
        },
        {
            "Title": "TIPS #3",
            "Description": "Tygg på litt fersk ingefær, det kan hjelpe."
        },
        {
            "Title": "TIPS #4",
            "Description": "Lag deg en strategi for å holde ut suget. Kall det gjerne en 5-minutter."
        },
        {
            "Title": "TIPS #5",
            "Description": "Det verste suget etter nikotin går over etter noen minutter, og abstinensplagene blir svakere etter noen dager."
        },
        {
            "Title": "TIPS #6",
            "Description": "Vær aktiv! Gå eller løp deg en tur! Pust dypt inn, og finn på noe som får deg til å føle deg litt bedre."
        },
        {
            "Title": "TIPS #7",
            "Description": "Tenk på at det verste er over om kort tid."
        },
        {
            "Title": "TIPS #8",
            "Description": "Etter at du har sluttet er det normalt at det dukker opp tanker om hvor godt det var.  Prøv å la disse tankene få minst mulig oppmerksomhet. Som avledning kan du ringe noen eller drikke noe syrlig."
        },
        {
            "Title": "TIPS #9",
            "Description": "Ubehag? Dessverre er ubehag noe alle må gjennom når de slutter. Vær snill mot deg selv, og pass på å drikke mye vann og spise små måltider ofte. Da holder du blodsukkeret jevnere og det får deg til å føle deg litt bedre."
        },
        {
            "Title": "TIPS #10",
            "Description": "Hold ut! Bestem deg for at du fortjener en premie om du holder ut til i morgen. Trenger du mer hjelp? Se slutta.no"
        },
        {
            "Title": "TIPS #11",
            "Description": "Abstinensplager? Det hjelper å tenke på abstinensplager som et tegn på at kroppen kvitter seg med avhengigheten. Pass på at du drikker nok vann dersom du føler deg svimmelt eller uvel."
        },
        {
            "Title": "TIPS #12",
            "Description": "Spill et spill eller ta deg en tur ut. Det pleier å hjelpe å tenke på noe annet."
        },
        {
            "Title": "TIPS #13",
            "Description": "Støtte fra andre er godt å få! Fortell en venn eller kollega at du har sluttet. Kanskje du får din egen personlige sluttesupporter!"
        },
        {
            "Title": "TIPS #14",
            "Description": "Snakk med andre som også vil eller skal slutte. Det er godt å vite at du ikke er alene."
        },
        {
            "Title": "TIPS #15",
            "Description": "Tenk på at du har folk rundt deg som beundrer deg for at du har sluttet."
        },
        {
            "Title": "TIPS #16",
            "Description": "Prøv å spore tankene dine inn på noe annet, eller avled deg selv ved å spise pastiller, frukt eller noe annet."
        },
        {
            "Title": "TIPS #17",
            "Description": "For hver gang du klarer å la være, er du ett skritt nærmere målet!"
        },
        {
            "Title": "TIPS #18",
            "Description": "Hvis du klarer å avlede deg selv de få minuttene suget varer, har du vunnet!"
        },
        {
            "Title": "TIPS #19",
            "Description": "Tenk på hva du sparer av penger. For 25 000 i året får du gjort mye hyggelig."
        },
        {
            "Title": "TIPS #20",
            "Description": "Er du stressa? Det hjelper å gi stresshormonene noe å gjøre, vær fysisk aktiv! Gå, løp, syng, dans …!"
        },
        {
            "Title": "TIPS #21",
            "Description": "Hold fokus! Du er på vei bort fra avhengigheten."
        },
        {
            "Title": "TIPS #22",
            "Description": "Ta 10 dype pust med magen!"
        },
        {
            "Title": "TIPS #23",
            "Description": "Skriv ned tre gode grunner til at du skal holde deg tobakksfri."
        },
        {
            "Title": "TIPS #24",
            "Description": "Tenk på at du ikke lenger trenger å bekymre deg over helseskader tobakk kan gi deg."
        },
        {
            "Title": "TIPS #25",
            "Description": "Gi deg selv en peptalk. Psyk deg opp ved å fortelle deg selv hvor fantastisk bra det er at du har sluttet og at du skal klare å komme gjennom dette."
        },
        {
            "Title": "TIPS #26",
            "Description": "Er det tungt å holde ut abstinensene, kan du prøve nikotinlegemidler.  Snakk med legen din eller apoteket om du har spørsmål."
        },
        {
            "Title": "TIPS #27",
            "Description": "Husk at du får friskere pust, finere tenner og bedre munnhygiene uten tobakk."
        },
        {
            "Title": "TIPS #28",
            "Description": "Tenk positivt! Tenk at du skal klare det, og at suget alltid går over og blir svakere etter hvert."
        },
        {
            "Title": "TIPS #29",
            "Description": "Ring eller send SMS til en venn."
        },
        {
            "Title": "TIPS #30",
            "Description": "Forsøk å slappe av og vent til nikotinsuget har gitt seg. Nikotinsuget varer i noen minutter om gangen."
        },
        {
            "Title": "TIPS #31",
            "Description": "Husk 5-minutter’n din."
        },
        {
            "Title": "TIPS #32",
            "Description": "Pust rolig inn gjennom nesen og ut gjennom munnen. Det blir verre om du forsøker å kjempe imot."
        },
        {
            "Title": "TIPS #33",
            "Description": "Tenk på at du gjør dette for din egen skyld!"
        },
        {
            "Title": "TIPS #34",
            "Description": "Husk at kroppen din er i ferd med å kvitte seg med avhengigheten. Det blir bedre!"
        },
        {
            "Title": "TIPS #35",
            "Description": "Pugg alle versene av ”Ja, vi elsker”."
        },
        {
            "Title": "TIPS #36",
            "Description": "Gå opp og ned trappa tre ganger eller hopp opp og ned 10 ganger."
        },
        {
            "Title": "TIPS #37",
            "Description": "Det finnes dessverre ingen mirakelkur som tar bort alt ubehag og savn. Men ubehaget er et sikkert tegn på at du er i gang med å kvitte deg med avhengigheten. Forsøk å akseptere at det er en tung periode før det blir lettere."
        },
        {
            "Title": "TIPS #38",
            "Description": "Fortell deg selv at dette tåler du og at du skal klare det."
        },
        {
            "Title": "TIPS #39",
            "Description": "Husk at du mange ganger har tenkt: Det er på tide å slutte!"
        },
        {
            "Title": "TIPS #40",
            "Description": "Tenk på at du nå slipper jaget etter tobakk! Det skal ikke lenger dominere livet ditt."
        },
        {
            "Title": "TIPS #41",
            "Description": "Dette klarer du!"
        },
        {
            "Title": "TIPS #42",
            "Description": "Puss tennene! Frisk smak i munnen gir en god følelse."
        },
        {
            "Title": "TIPS #43",
            "Description": "Ta en dusj eller et avslappende bad."
        },
        {
            "Title": "TIPS #44",
            "Description": "Gå ut og trekk litt frisk luft."
        },
        {
            "Title": "TIPS #45",
            "Description": "Ta noe i munnen, for eksempel en tannpirker."
        },
        {
            "Title": "TIPS #46",
            "Description": "Husk at dette er det beste du kan gjøre for helsen din!"
        },
        {
            "Title": "TIPS #47",
            "Description": "PUST! Hjernen din trenger rett mengde oksygen og karbondioksid for å tenke klart. Pust deg gjennom røyksuget ved å puste inn (gjennom nesen) og ut (gjennom munnen), gjør dette 10 ganger."
        },
        {
            "Title": "TIPS #48",
            "Description": "Ta en tyggis."
        },
        {
            "Title": "TIPS #49",
            "Description": "Sett på favorittsangen din."
        },
        {
            "Title": "TIPS #50",
            "Description": "Minn deg selv på hvorfor du vil slutte."
        },
        {
            "Title": "TIPS #51",
            "Description": "Spill et spill på mobilen eller finn en aktivitet du liker godt. Gjør det."
        },
        {
            "Title": "TIPS #52",
            "Description": "Minn deg selv på andre vanskelige situasjoner du har kommet gjennom. Du kan klare dette også. Ta en dag om gangen!"
        },
        {
            "Title": "TIPS #53",
            "Description": "Ta ti knebøy."
        },
        {
            "Title": "TIPS #54",
            "Description": "Trenger du ekstra støtte? Gå inn på slutta.no for å finne flere tips."
        },
        {
            "Title": "TIPS #55",
            "Description": "Handling foran ord! Du er godt i gang nå, dette klarer du!"
        }
    ],
    "HelpToolsList": [
        {
            "Title": "Snakk med en venn",
            "MainImage": "toolsvenner",
            "TextNodes": [
                {
                    "Title": "",
                    "Innertext": "Kanskje det hjelper å snakke med en venn? Det kan være til stor hjelp å fortelle til noen at du prøver å slutte å røyke, og i tillegg gir det dem en sjanse til å hjelpe deg underveis.",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": ""
                }                
            ]
        },
        {
            "Title": "Bruk legemidler",
            "MainImage": "toolslegemidler",
            "TextNodes": [
                {
                    "Title": "",
                    "Innertext": "Nikotinlegemidler lindrer abstinensplager ved snus- eller røykeslutt og øker sjansen for å lykkes. Det er viktig å følge anbefalt dosering.",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": ""
                },
                {
                    "Title": "",
                    "Innertext": "Den vanligste feilen ved bruk av nikotinlegemidler er å bruke for svak dosering. Spør på apoteket.",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": ""
                },
                {
                    "Title": "",
                    "Innertext": "Det finnes også reseptbelagte legemidler som lindrer abstinensplager og demper sug. Spør fastlegen din om dette.",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": ""
                },
                {
                    "Title": "",
                    "Innertext": "",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "Les mer",
                    "Linkurl": "https://helsenorge.no/rus-og-avhengighet/snus-og-roykeslutt/hjelpemidler-ved-roykeslutt",
                    "External": true,
                    "Img": ""
                }
            ]
        },
        {
            "Title": "Aktivitet",
            "MainImage": "toolsaktivitet",
            "TextNodes": [
                {
                    "Title": "Sleng på deg jakka, hopp i skoene og gå en rask tur på 5 minutter",
                    "Innertext": "Endorfinene du får av å bli litt andpusten gjør at du føler deg mer kampklar.",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "Finn en rute",
                    "Linkurl": "http://maps.google.com",
                    "External": true,
                    "Img": "Assets/Help/gatur.png"
                },
                {
                    "Title": "Bruk 5 minutter på disse enkle tøyeøvelsene",
                    "Innertext": "",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": "Assets/Help/5-minutter.png"
                },
                {
                    "Title": "",
                    "Innertext": "Klar for svette litt, bli litt sterkere og samtidig ta knekken på røyksuget?",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": ""
                },
                {
                    "Title": "",
                    "Innertext": "Vi skal kjøre fire, 30 sekunders øvelser med ett minutts pause i mellom hver øvelse. Rist litt løs først for å bli litt varm.",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": ""
                },
                {
                    "Title": "1. Sit ups.",
                    "Innertext": "Ligg på et flatt underlag hvor du ikke sklir med kne bøyde og bena plantet flatt mot underlaget. Start bevegelsen med å trekke sammen magen, presse ryggen mot underlaget og løfte overkroppen. (Ikke dra i nakken eller hodet og hold ryggens nedre del i gulvet hele tiden.) Returner til startposisjonen.",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": "Assets/Help/situps.png"
                },
                {
                    "Title": "2. Utfall.",
                    "Innertext": "Stå med hoftebreddes avstand mellom føttene. Ta et langt skritt fram med det ene beinet. Når den forreste foten treffer gulvet, bøyer du kneet og senker kroppen ned mot gulvet – kneet på det bakerste beinet skal nesten helt ned i gulvet. Hold overkroppen oppreist. Kom tilbake i stående posisjon igjen ved å tråkke kraftfullt fra med det forreste beinet. Skift bein neste gang du tar et skritt framover.",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": "Assets/Help/utfall.png"
                },
                {
                    "Title": "3. Knestående push-ups.",
                    "Innertext": "Utgangsposisjonen er en knestående \"planke\" med strake armer i gulvet. Bøy armene og slipp kroppem din mot gulvet inntil brystkassen så vidt berører det samme gulvet og press så kontrollert tilbake til utgangsposisjonen. Hofte, bekken og øvre rygg skal ikke forandre posisjon underveis. (Når du har blitt skikkelig god kan du prøve å bytte fra knestående til bare å ha tærne i gulvet.)",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": "Assets/Help/armhevninger.png"
                },
                {
                    "Title": "4. Jumping jacks.",
                    "Innertext": "Stå oppreist, armene ned langs sidene og beina samlet. Hopp med føttene ut til siden, samtidig som hendene føres opp mot hverandre til de møtes over hodet (eventuelt med et klapp). Tips: Bøy lett i kneleddet for å minske belastningen på knærne. Hopp tilbake til utgangspunktet, og gjenta.",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": "Assets/Help/stjernehopp.png"
                },
                {
                    "Title": "Klar, ferdig, GÅ!",
                    "Innertext": "",
                    "Listitems": [],
                    "DottedListitems": [],
                    "NumberedListitems": [],
                    "Linktext": "",
                    "Linkurl": "",
                    "External": true,
                    "Img": ""
                }
            ]
        },
        {
            "Title": "Sprukket",
            "Description": "Nikotinlegemidler lindrer abstinensplager ved snus- eller røykeslutt og øker sjansen for å lykkes. Det er viktig å følge anbefalt dosering.",
            "Link": "",
            "Linktext": "Les mer",
            "IsLinkVisible": false,
            "MainImage": "toolsSOS",
            "TextNodes": [
                {
                    "Title": "",
                    "Innertext": "Det er vanlig å ha en glipp når du slutter. De fleste som blir tobakksfrie har flere slutteforsøk bak seg. Ønsker du å fortsette programmet?",
                    "Listitems": [],
                    "Dottedlistitems": [],
                    "Numberedlistitems": [],
                    "Linktext": "Jeg vil begynne på nytt",
                    "Linkurl": "goToReset",
                    "External": false,
                    "Img": ""
                }
            ]
        }
    ]
}
